Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/utredning-om-fripoliser-og-kapitalkrav_id_669927.html.tmx
Source language: nob
Languages: sme

source: Pressemelding, 17.01.2012
sme: Preassadieđáhus, 17.01.2012

source: Utredning om fripoliser og kapitalkrav
sme: Friijapoliissaid ja kapitálagáibádusaid čielggadeapmi

source: Banklovkommisjonens leder Erling Selvig overleverte i dag en utredning om fripoliser og kapitalkrav til finansminister Sigbjørn Johnsen.
sme: Báŋkoláhkakommišuvnna jođiheaddji Erling Selvig doaimmahii odne friijapoliissaid ja kapitálagáibádusaid čielggadeami ruhtadanministtar Sigbjørn Johnsenii.

source: Banklovkommisjonens leder, Erling Selvig, presenterer utredning nr. 25, NOU 2012: 3 Fripoliser og kapitalkrav, til finansminister Sigbjørn Johnsen.
sme: Báŋkoláhkakommišuvnna jođiheaddji, Erling Selvig, ovdanbuktá čielggadeami nr. 25, NOU 2012: 3 Fripoliser og kapitalkrav, ruhtadanministtar Sigbjørn Johnsenii.

source: Utredningen inneholder forslag til endringer i foretakspensjonslovens regler om fripoliser som kan bidra til å redusere omfanget av antall fripoliser som utstedes.
sme: Govva: Tor Martin Bærum Guorahallamis árvalit rievdadit fitnodatpenšuvdnalága friijapoliisanjuolggadusaid, ja dan láhkai ráddjet friijapoliissaid logu.

source: Banklovkommisjonen redegjør i utredningen også for de utfordringer livsforsikringsselskapene står overfor ved forvaltningen av fripoliser.
sme: Báŋkoláhkakommišuvdna čielggada maid heaggadáhkádusservviid hástalusaid friijapoliissaid hálddašeami oktavuođas.

source: - I tillegg til de konkrete forslag som fremmes, gir utredningen et godt analysegrunnlag for det videre arbeid med nye pensjonsprodukter, sier finansminister Sigbjørn Johnsen.
sme: - Ovddiduvvon konkrehta árvalusaid lassin čielggadus lea buorre guorahallanvuođđu, go bargat viidáseappot ođđa penšuvdnabuktagiiguin, ruhtadanministtar Sigbjørn Johnsen dadjala.

source: Les mer om forslagene i Banklovkommisjonens pressemelding.
sme: Loga eanet árvalusain Báŋkoláhkakommišuvnna preassadieđáhusas.

source: Finansdepartementet sender nå utredningen på høring.
sme: Ruhtadandepartemeanta sádde dál čielggadeami gulaskuddamii.

source: Departementet tar sikte på å fremme lovforslag i løpet av høsten 2012, slik at endringene kan tre i kraft fra 1. januar 2013.
sme: Departemeanta áigu ovddidit láhkaárvalusa čakčat 2012, nu ahte rievdadusat sáhtášedje boahtit fápmui ođđajagemánu 1. beaivvi 2013.
